{
  "1": "สวัสดี!",
  "2": "ขอบคุณ",
  "3": "ยินดีที่ได้รู้จัก",
  "4": "คุณเป็นอย่างไรบ้าง?",
  "5": "ฉันสบายดี ขอบคุณ",
  "6": "คุณชื่ออะไร?",
  "7": "ผมชื่อจอห์น",
  "8": "ยินดีที่ได้รู้จักเช่นกัน",
  "9": "แล้วเจอกัน",
  "10": "ขอให้เป็นวันที่ดี!",
  "11": "ขอโทษครับ/ค่ะ",
  "12": "ผม/ฉันขอโทษ",
  "13": "ไม่เป็นไร",
  "14": "ตอนนี้กี่โมง?",
  "15": "ห้องน้ำอยู่ที่ไหน?",
  "16": "คุณช่วยฉันได้ไหม?",
  "17": "ฉันไม่เข้าใจ",
  "18": "คุณช่วยพูดอีกครั้งได้ไหม?",
  "19": "คุณช่วยพูดช้าลงได้ไหม?",
  "20": "นี่หมายความว่าอะไร?",
  "21": "อันนี้เท่าไหร่?",
  "22": "ฉันลองได้ไหม?",
  "23": "ฉันจะเอาอันนี้",
  "24": "มีไซส์อื่นไหม?",
  "25": "จ่ายบัตรได้ไหม?",
  "26": "ฉันอยากคืนสินค้านี้",
  "27": "ขอบิลด้วยครับ/ค่ะ",
  "28": "ฉันจองไว้แล้ว",
  "29": "สถานีรถไฟใต้ดินที่ใกล้ที่สุดอยู่ที่ไหน?",
  "30": "ไปสนามบินยังไง?",
  "31": "ที่นั่งนี้ว่างไหม?",
  "32": "ขอเมนูด้วยครับ/ค่ะ",
  "33": "ฉันอยากสั่งอาหาร",
  "34": "ขอน้ำด้วยครับ/ค่ะ",
  "35": "ยินดีที่ได้รู้จัก ผมเป็นพนักงานใหม่",
  "36": "ฉันมีประชุมตอน 10 โมง",
  "37": "คุณช่วยส่งไฟล์ให้ฉันได้ไหม?",
  "38": "ฉันจะติดต่อกลับเร็วๆ นี้",
  "39": "ให้ฉันเช็คตารางก่อน",
  "40": "ขอบคุณสำหรับเวลาของคุณ",
  "41": "ไม่ได้เจอกันนาน",
  "42": "ฝากสวัสดีครอบครัวด้วยนะ",
  "43": "หวังว่าจะได้พบกันอีก",
  "44": "ดูแลตัวเองด้วยนะ",
  "45": "ขอบคุณสำหรับความใจดีของคุณ",
  "46": "ขอถามคำถามหนึ่งได้ไหม?",
  "47": "ผมไม่ได้ยินชื่อคุณ",
  "48": "ยินดีกับการเลื่อนตำแหน่ง!",
  "49": "ฉันต้องโทรศัพท์",
  "50": "วันนี้อากาศดีมาก",
  "51": "ฉันจะสายนิดหน่อย",
  "52": "วันนี้ไม่ค่อยสบาย",
  "53": "ช่วยลดเสียงหน่อยได้ไหม?",
  "54": "ผมคิดว่าลืมกระเป๋าสตางค์ไว้ที่บ้าน",
  "55": "ช่วยเปิดหน้าต่างได้ไหม?",
  "56": "ฉันตั้งใจจะโทรหาคุณ",
  "57": "บอกฉันนะถ้าต้องการอะไร",
  "58": "ไม่ทราบว่าคุณช่วยฉันได้ไหม",
  "59": "เราต้องหารือเรื่องนี้เพิ่มเติม",
  "60": "ผมจะเตรียมรายงานให้ภายในพรุ่งนี้",
  "61": "เราเลื่อนการประชุมได้ไหม?",
  "62": "ผมอยากเสนอไอเดียใหม่",
  "63": "โปรเจกต์นี้ล่าช้ากว่ากำหนด",
  "64": "ผมจะติดตามกับคุณสัปดาห์หน้า",
  "65": "ช่วยอธิบายประเด็นนั้นเพิ่มเติมได้ไหม?",
  "66": "ผมเห็นด้วยกับข้อเสนอของคุณอย่างยิ่ง",
  "67": "ผมอยากจองห้องสองคืน",
  "68": "รถไฟออกกี่โมง?",
  "69": "อาหารเช้ารวมในค่าห้องไหม?",
  "70": "แนะนำร้านอาหารดีๆ ใกล้ๆ ได้ไหม?",
  "71": "ผมอยากขยายการเข้าพักอีกหนึ่งคืน",
  "72": "เที่ยวบินล่าช้าสองชั่วโมง",
  "73": "ผมแพ้ถั่วลิสง",
  "74": "ช่วยถ่ายรูปให้เราได้ไหม?",
  "75": "มีสีอื่นไหม?",
  "76": "ซื้อเยอะมีส่วนลดไหม?",
  "77": "ขอใบเสร็จด้วยครับ/ค่ะ",
  "78": "แค่ดูเฉยๆ ขอบคุณ",
  "79": "ลดราคาถึงเมื่อไหร่?",
  "80": "สินค้านี้ดูเหมือนมีตำหนิ",
  "81": "ดีใจที่ได้คุยกัน",
  "82": "ฉันจะไปซื้อกาแฟ เอาด้วยไหม?",
  "83": "มาจัดประชุมทางโทรศัพท์บ่ายนี้กัน",
  "84": "ขอโทษครับ ชานชาลานี้ถูกไหมสำหรับรถไฟเข้าเมือง?",
  "85": "ขอใบเสร็จสำหรับของขวัญได้ไหม?"
}